token = '1862355464:AAHU3LjziaDRYnC91xVogNaxDUKnmY7HKrk'

ap_sleep = 10

help_text = '''
Привет, вот что я могу:
    /reg - зарегистрироваться 
    /join - Вступить в СС
    /event - Рассказать о ближайших мероприятиях
    !help - Меню помощи для администрации
    ...
'''
hello = {"привет",
         "хэлло",
         "hello",
         "здарова",
         "приветствую",
         "здравтвуй",
         "хай",
         "хэй",
         "приветик",
         "салют",
         "бонжур",
         "hey",
         "hi"}
